{
    "guid": "ea3d7938-3a06-4f2d-be70-ca14981fc1dc",
    "version": "0.1",
    "encoding": "UTF-8",
    "updated": "Παρασκευή, 29 Νοεμβρίου 2019 15:30",
    "brand": {
      "title": "Παραμύθια",
      "subtitle": "Συναρπαστικές ιστορίες για τους νέους και παλιά",
      "description": "Η αφήγηση app για οικογένειες - διαβάστε ποικίλες & ενδυνάμωση ιστορίες ή να τους το πεις με δικά σου λόγια.",
      "colophon": "Γίνονται από ανθρώπους σε όλο τον κόσμο. © 2019 Βοήθεια!"
    },
    "common": {
      "test": "Δοκιμή",
      "new": "Νέα",
      "free": "Δωρεάν",
      "top": "Κορυφή",
      "hot": "Ζεστό",
      "learn-more": "Μάθετε περισσότερα στο"
    },
    "nav": {
      "category-product": "Το προϊόν",
      "category-resources": "Πόρων",
      "category-company": "Εταιρεία",
      "follow-us": "Ακολουθήστε Μας",
      "home": "Το σπίτι",
      "features": "Χαρακτηριστικά",
      "updates": "Ενημερώσεις",
      "security": "Ασφάλεια",
      "pricing": "Τιμολόγηση",
      "news": "Νέα ↗",
      "community": "Κοινότητα ↗",
      "roadmap": "Χάρτης πορείας ↗",
      "help": "Βοήθεια ↗",
      "about": "Για",
      "values": "Τιμές",
      "jobs": "Θέσεις εργασίας ↗",
      "contact": "Επικοινωνήστε ↗",
      "privacy": "Απορρήτου",
      "terms": "Όρους",
      "cookies": "Τα Cookies",
      "go": "🚀 Πάμε",
      "go-mobile": "🚀 Πάει"
    },
    "c-banner": {
      "title": "Ένας μήνας δωρεάν από τους συμμετέχοντες στην έρευνα γνώμη μας",
      "btn-primary": "🙌 Να ξεκινήσετε"
    },
    "c-hero-features": {
      "title": "Για οσους ζουν και θέλουν τα πάντα",
      "subtitle": "Μαζί μας Αφήγησης Σχολείο για τις οικογένειες για να μάθετε τα πάντα για ιστορίες και πώς να τους το πω. Δωρεάν στο app μας!",
      "btn-primary": "🎧 Ακούσετε",
      "btn-secondary": "Μάθετε περισσότερα",
      "strapline": "Η Επιλογή Των Γονιών Εγκριθεί App",
      "image-text": "Εικόνα λεζάντα της εικόνας"
    },
    "c-hero-about": {
      "title": "Γίνετε καλύτερος παραμυθάς",
      "subtitle": "Ενταχθούν παγκοσμίου πρώτη Αφήγηση Σχολείο για Οικογένειες! Μάθετε τα πάντα για ιστορίες και πώς να τους το πω. Δωρεάν στο app μας!",
      "btn-primary": "🎓 Εξερευνήσετε",
      "strapline": "Η Επιλογή Των Γονιών Εγκριθεί App",
      "image-text": "Εικόνα λεζάντα της εικόνας"
    },
    "c-hero-home": {
      "title": "Για οσους ζουν και θέλουν τα πάντα",
      "subtitle": "Να αφυπνίσει τον εσωτερικό αφηγητή με ποικίλες και ενδυνάμωση ιστορίες για τους νέους και παλιά. Η αφήγηση δεν ήταν ποτέ ευκολότερη.",
      "btn-primary": "🙌 Να ξεκινήσετε",
      "btn-secondary": "Μάθετε περισσότερα",
      "strapline": "Η Επιλογή Των Γονιών Εγκριθεί App",
      "image-text": "Εικόνα λεζάντα της εικόνας"
    },
    "c-section-cards": {
      "card-title1": "Το Μυστήριο Utopus",
      "card-meta1": "9-12 ετών",
      "card-description1": "Όταν μια μυστηριώδης ασθένεια χτυπά τους μαθητές του Διαγαλαξιακό Σχολείο, το Παράξενο και το νέο φίλο του, Leimei, ξεκινήστε να το ερευνήσει.",
      "card-title2": "Η μπρέντα και Μεγάλη Σκύλο Δούκα",
      "card-meta2": "2-4 χρόνια",
      "card-description2": "Όταν η Μπρέντα οικογένεια μετακομίζει στη χώρα, με την ευχή για ένα κατοικίδιο ζώο έρχεται αλήθεια. Αλλά το μεγάλο σκυλί, Δούκας, είναι λίγο περισσότερο από ό, τι μπορεί να αντέξει.",
      "btn-primary": "Διαβάστε τώρα"
    },
    "c-section-center": {
      "title": "Να μην είναι ντροπαλός, να πω ένα γεια!",
      "subtitle": "Μπορεί να ασχοληθεί με trolls, werewolfs και τεράστια σκυλιά, αλλά δεν δαγκώνουμε.",
      "btn-primary": "Να έρθετε σε επαφή"
    },
    "c-section-features-2": {
      "title1": "Τι είναι;",
      "subtitle1": "Βουτιά σε διασκεδαστικά μαθήματα με ασκήσεις διασκέδαση και να μάθουν σημαντικό αφηγηματικές τεχνικές.",
      "title2": "Για ποιον είναι;",
      "subtitle2": "ακούστε μόνοι σας ή αφήνετε την οικογένειά σας να ενταχθούν στην διασκέδαση - δημιουργήσει τις συναρπαστικές ιστορίες μαζί και να κυριαρχήσει την τέχνη της αφήγησης."
    },
    "c-section-features-3": {
      "title1": "Ποιοτικός Χρόνος Με Την Οικογένεια",
      "subtitle1": "Αφήγηση παίζει ζωτικό ρόλο όταν μεγαλώνουν. Να δημιουργήσει αναμνήσεις που διαρκούν και να ξεκινήσουν φανταστικά ταξίδια με τα αγαπημένα σας χαρακτήρες.",
      "title2": "Να Διδάξει Πολύτιμα Μαθήματα Ζωής",
      "subtitle2": "Φροντίζουμε πολύ για τη διαφορετικότητα και την ενδυνάμωση κάθε Storyworld περιέχει εκπαιδευτικά θέματα και την αφήγηση συμβουλές για να διδάξει πολύτιμα μαθήματα ζωής.",
      "title3": "Ένα Δίχτυ Ασφαλείας για την Αφήγηση",
      "subtitle3": "Κάθε παραμύθι περιλαμβάνει ένα εύκολο-να-να θυμάστε περίληψη της Storypoints και το διαδραστικό Storybuilder παράγει εκατομμύρια συναρπαστικές ιστορίες."
    },
    "c-section-grid": {
      "title": "Είμαστε κατασκευαστές και πράττοντες",
      "subtitle": "Είμαστε μια μικρή ομάδα πυρήνα και όλοι μοιραζόμαστε το πάθος για ιστορίες και καλό σχέδιο.",
      "card-title1": "Ο Μάικλ Sokolar",
      "card-subtitle1": "Ανάπτυξη, iOS ",
      "card-title2": "Moritz Kobrna",
      "card-subtitle2": "Ανάπτυξη, iOS ",
      "card-title3": "Daniela Hanzl ",
      "card-subtitle3": "Ανάπτυξη, iOS ",
      "card-title4": "Ο Μάρτιν Wessely",
      "card-subtitle4": "Ανάπτυξη, iOS "
    },
    "c-section-left-img": {
      "overtitle": "Μάθημα #1",
      "title": "Ιστορία βασικά",
      "subtitle": "Μιλάμε για ιστορίες αρκετά - αλλά τι είναι στην πραγματικότητα μια ιστορία και πώς είναι δομημένη; Σε αυτό το μάθημα θα μάθετε τα πιο σημαντικά δομικά στοιχεία μιας ιστορίας, θα μιλήσουμε για τους χαρακτήρες, Storypoints και πολλά άλλα. Έτσι, πάρτε ένα κάθισμα και ας ξεκινήσουμε.",
      "btn-primary": "🎓 Να μάθουν για την ιστορία τα βασικά",
      "left-img-overtitle1": "Θέματα που καλύπτονται:",
      "left-img-overtitle2": "Τι είναι η ιστορία;",
      "left-img-overtitle3": "Σχετικά με τους χαρακτήρες;",
      "left-img-overtitle4": "Storypoints — Ένα δίχτυ ασφάλειας για τους παραμυθάδες",
      "left-img-overtitle5": "Τι να κάνετε όταν είστε κολλημένοι",
      "left-img-overtitle6": "Βρίσκοντας το σωστό ιστορίες",
      "text-small": "Τι κάνει μια μεγάλη ιστορία, μεγάλη;"
    },
    "c-section-right-img": {
      "overtitle": " Μάθημα #2",
      "title": "Πώς να πει μια ιστορία",
      "subtitle": "Η αφήγηση δεν είναι μόνο ΤΙ λες, αλλά ΠΏΣ το λες. Σε αυτό το μάθημα θα εξερευνήσουμε διαφορετικές τεχνικές για να πω συναρπαστικές ιστορίες.",
      "list-title": "Θα μάθετε για:",
      "btn-primary": "🗣 Αρχίσουμε να λέμε ιστορίες",
      "list-item1": "Δημιουργώντας ένα τελετουργικό",
      "list-item2": "Το σκηνικό",
      "list-item3": "Pacing & ροής",
      "list-item4": "Βάλτε τα ακροατή",
      "list-item5": "Φεύγοντας από τη ζώνη άνεσης",
      "text-small": "Μάθετε πώς μπορείτε να πείτε συναρπαστικές ιστορίες."
    },
    "c-strip-small": {
      "title": "Εξερευνήστε Storyworlds",
      "subtitle": "Επιλέξτε από δεκάδες έτοιμα storyworlds που καλύπτει πολλές κατηγορίες, όπως φαντασίας"
    },
    "c-tabs-horizontal": {
      "title": "Να μην είναι ντροπαλός, να πω ένα γεια!",
      "subtitle": "Μπορεί να ασχοληθεί με trolls, werewolfs και τεράστια σκυλιά, αλλά δεν δαγκώνουμε."
    },
    "c-tabs-vertical": {
      "title": "Γίνετε καλύτερος παραμυθάς",
      "subtitle": "Να αφυπνίσει τον εσωτερικό αφηγητή wr ήταν πιο εύκολο.",
      "tab-title1": "Αυξανόμενη συλλογή των Storyworlds",
      "tab-subtitle1": "Εξερευνήστε το συναρπαστικό Storyworlds σε κάθε πιθανό είδος για παραμυθάδες, τους αναγνώστες και τους ακροατές, από μικρά σε παλαιές.",
      "tab-title2": "Ιστορίες για να πέσει στην αγάπη με",
      "tab-subtitle2": "Storyworlds αυξάνονται συλλογές θεματικά σχετίζονται με ιστορίες, γραμμένες από τους συγγραφείς από όλο τον κόσμο.",
      "tab-title3": "Γίνετε καλύτερος παραμυθάς",
      "tab-subtitle3": "Ενταχθούν στην Αφήγηση Σχολείο για τις οικογένειες για να μάθουν σημαντικό αφηγηματικές τεχνικές.",
      "tab-title4": "Ατελείωτη πηγή ιστορίες",
      "tab-subtitle4": "Διαδραστικά δημιουργήσετε το δικό σας περιπέτειες - δημιουργία εκατομμύρια ξεκαρδιστικές ιστορίες στο είδος της επιλογής."
    },
    "p-about": {
      "title": "Για",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους.",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "null",
      "content-p4": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h5-title": "Web & Social Media ",
      "content-h5-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p5": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Τα Cookies",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. "
    },
    "p-cookies": {
      "title": "Ενημερώσεις",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "message-title": "Heads up! ",
      "term": "Ψάχνετε για μας {0}.",
      "link": "εφαρμογή για το κινητό πολιτική απορρήτου",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "Το Google Analytics",
      "content-p4-1": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-p4-2": "Το Google Analytics χρησιμοποιεί cookies. Αυτά είναι μικρά αρχεία κειμένου που καθιστούν δυνατή για να αποθηκεύσετε συγκεκριμένο χρήστη που σχετίζονται με πληροφορίες σχετικά με τη συσκευή του χρήστη. Αυτά επιτρέπουν την ανάλυση της χρήσης του δικτυακού μας τόπου προσφορά από την Google. Οι πληροφορίες που συλλέγονται από το cookie σχετικά με τη χρήση των σελίδων μας (συμπεριλαμβανομένης της διεύθυνσης IP σας) είναι συνήθως μεταδίδεται σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Επισημαίνουμε ότι σε αυτή την ιστοσελίδα το Google Analytics έχει επεκταθεί από τον κώδικα \" gat._anonymizeIp (); \" για να εξασφαλιστεί μια ανώνυμη συλλογή διευθύνσεων IP (το λεγόμενο IP-Masking). Αν η ανωνυμοποίηση είναι ενεργή, το Google περικόπτει τις διευθύνσεις IP εντός των κρατών μελών της Ευρωπαϊκής Ένωσης ή άλλα συμβαλλόμενα κράτη της Συμφωνίας για τον Ευρωπαϊκό Οικονομικό Χώρο, και ως εκ τούτου δεν υπάρχει ταυτοποίηση της ταυτότητάς σας είναι δυνατόν. Μόνο σε εξαιρετικές περιπτώσεις, η πλήρης διεύθυνση IP που αποστέλλονται σε ένα διακομιστή της Google στις ΗΠΑ και συντομεύεται εκεί. Η Google συμμορφώνεται με την πολιτική προστασίας προσωπικών δεδομένων της Ιδιωτικής ζωής Ασπίδα Συμφωνία, και είναι εγγεγραμμένη στο Υπουργείο Εμπορίου Απορρήτου Ασπίδα Πρόγραμμα, και χρησιμοποιεί τις πληροφορίες που συλλέγουμε για την αξιολόγηση της χρήσης των Ιστοσελίδων μας, να υποβάλει έκθεση σχετικά με τους, και άλλες σχετικές υπηρεσίες για να μας παρέχουν.",
      "content-p4-3": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-h5-title": "null",
      "content-h5-subtitle": "Ενημερωτικό δελτίο",
      "content-p5-1": "Έχετε τη δυνατότητα να εγγραφείτε στο newsletter μας μέσω της ιστοσελίδας μας. Γι ' αυτό χρειαζόμαστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη συγκατάθεσή σας ότι συμφωνείτε με την εγγραφή στο newsletter. Μπορείτε να ακυρώσετε τη συνδρομή σας στο ενημερωτικό δελτίο ανά πάσα στιγμή. Κάντε κλικ στο \"διαγραφή\" link στο ενημερωτικό δελτίο-mail ή να στείλετε ακύρωσης σας στο παρακάτω e-mail:",
      "content-p5-2": "Θα αμέσως να διαγράψετε τα δεδομένα σας σε σχέση με το ενημερωτικό δελτίο αποστολής.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Το Google AdSense ",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί το Google AdSense, μια προωθητική διαφήμιση υπηρεσία που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Google AdSense χρησιμοποιεί τα λεγόμενα \"cookies\", αρχεία κειμένου που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν την ανάλυση της χρήσης της ιστοσελίδας. Google AdSense χρησιμοποιεί επίσης το λεγόμενο web beacons (αόρατες εικόνες). Αυτά τα web beacons μπορεί να χρησιμοποιηθεί για να αξιολογήσει πληροφορίες όπως η κίνηση των επισκεπτών σε αυτές τις σελίδες. Οι πληροφορίες που παράγονται από τα cookies και web beacons για τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένης της διεύθυνσης IP σας) και την παράδοση των μορφών διαφήμισης μεταδίδονται και θα αποθηκεύονται από την Google σε διακομιστές στις ΗΠΑ. Αυτή η πληροφορία μπορεί να μοιραστεί από την Google με το Google συνεργάτες. Ωστόσο, η Google δεν θα συγχωνεύσει τη διεύθυνση IP σας με άλλα δεδομένα που έχουν αποθηκευτεί. Μπορείτε να αποτρέψετε την εγκατάσταση των cookies μέσω του προγράμματος περιήγησής σας λογισμικό αναλόγως, ωστόσο, παρακαλούμε να σημειώσετε ότι σε αυτή την περίπτωση μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις δυνατότητες αυτής της ιστοσελίδας στο μέγιστο βαθμό. Με τη χρήση αυτής της ιστοσελίδας, συναινείτε στην επεξεργασία δεδομένων σχετικά με εσάς από την Google κατά τον τρόπο και για τους σκοπούς που περιγράφονται παραπάνω.",
      "content-h7-title": "null",
      "content-h7-subtitle": "Το Google +1",
      "content-p7": "Η ιστοσελίδα μας χρησιμοποιεί τα social media με τα χαρακτηριστικά που παρέχονται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Google plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και των διακομιστών της Google. Τα δεδομένα είναι ήδη μεταφερθεί στο Google. Αν έχετε λογαριασμό Google, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το Λογαριασμό σας Google, παρακαλούμε να αποσυνδεθείτε από το Google πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"+1 \" ή \"share\" κουμπί θα πρέπει επίσης να περάσει στο Google. ",
      "content-h8-title": "null",
      "content-h8-subtitle": "Facebook",
      "content-p8": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, ΗΠΑ. Όταν επισκέπτεστε τις σελίδες μας με το Facebook plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Facebook servers. Τα δεδομένα είναι ήδη μεταφερθεί στο Facebook. Αν έχετε Facebook λογαριασμό, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να αντιστοιχίσετε αυτά τα στοιχεία για να σας Facebook λογαριασμό, παρακαλούμε να αποσυνδεθείτε από το Facebook προτού επισκεφθείτε τη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"like\" ή \"Share\" κουμπί είναι επίσης πέρασε στο Facebook.",
      "content-h9-title": "null",
      "content-h9-subtitle": "Το Twitter",
      "content-p9": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103, Ηνωμένες Πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Twitter plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Twitter με τους διακομιστές. Τα δεδομένα είναι ήδη μεταδίδονται στο Twitter. Εάν έχετε ένα λογαριασμό Twitter, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το λογαριασμό σας στο Twitter, παρακαλούμε να αποσυνδεθείτε από το Twitter πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ειδικά κάνοντας κλικ σε ένα \"re-tweet\" το κουμπί, θα επίσης να μοιραστεί με το Twitter. ",
      "content-h10-title": "null",
      "content-h10-subtitle": "Τα δικαιώματά σας ",
      "content-p10": "Έχετε τα δικαιώματα στην πληροφόρηση, διόρθωση, διαγραφή, τον περιορισμό, την φορητότητα των δεδομένων, την ανάκληση και την αντιπολίτευση. Αν πιστεύετε ότι η επεξεργασία των δεδομένων σας παραβιάζει την νομοθεσία για την προστασία δεδομένων ή αξιώσεις για την προστασία δεδομένων έχουν διαφορετικά παραβιαστεί με οποιονδήποτε τρόπο, μπορείτε να υποβάλετε καταγγελία στην εποπτική αρχή. Στην Αυστρία, αυτή είναι η αρχή προστασίας δεδομένων. ",
      "content-h11-title": "null",
      "content-h11-subtitle": "Ερωτήσεις σχετικά με την προστασία της ιδιωτικής ζωής σας",
      "content-p11": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με τις πολιτικές απορρήτου μας, παρακαλούμε επικοινωνήστε μαζί μας: ",
      "content-h12-title": "null",
      "content-h12-subtitle": "Αλλαγές στην πολιτική απορρήτου μας",
      "content-p12": "Η παρούσα πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 14 νοεμβρίου 2018. Πολιτική προστασίας προσωπικών δεδομένων μας μπορεί να αλλάξει από καιρό σε καιρό, και ρητά διατηρούμε το δικαίωμα να το πράξει. Εάν κάνουμε ουσιώδεις αλλαγές στην πολιτική μας, θα τοποθετήσουμε μία εμφανή ειδοποίηση στην ιστοσελίδα μας ή την εφαρμογή. "
    },
    "p-not-found": {
      "title": "Η σελίδα δεν βρέθηκε",
      "subtitle": "Πώς έκανες ακόμα εδώ;",
      "btn-primary": "Φέρτε μου πίσω"
    },
    "p-pricing": {
      "title": "Να μην είναι ντροπαλός, να πω ένα γεια!",
      "subtitle": "Μπορεί να ασχοληθεί με trolls, werewolfs και τεράστια σκυλιά, αλλά δεν δαγκώνουμε.",
      "disclaimer": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους."
    },
    "p-privacy": {
      "title": "Πολιτική Προστασίας Προσωπικών Δεδομένων",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "message-title": "Heads up! ",
      "term": "Ψάχνετε για μας {0}.",
      "link": "εφαρμογή για το κινητό πολιτική απορρήτου",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "Το Google Analytics",
      "content-p4-1": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-p4-2": "Το Google Analytics χρησιμοποιεί cookies. Αυτά είναι μικρά αρχεία κειμένου που καθιστούν δυνατή για να αποθηκεύσετε συγκεκριμένο χρήστη που σχετίζονται με πληροφορίες σχετικά με τη συσκευή του χρήστη. Αυτά επιτρέπουν την ανάλυση της χρήσης του δικτυακού μας τόπου προσφορά από την Google. Οι πληροφορίες που συλλέγονται από το cookie σχετικά με τη χρήση των σελίδων μας (συμπεριλαμβανομένης της διεύθυνσης IP σας) είναι συνήθως μεταδίδεται σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Επισημαίνουμε ότι σε αυτή την ιστοσελίδα το Google Analytics έχει επεκταθεί από τον κώδικα \" gat._anonymizeIp (); \" για να εξασφαλιστεί μια ανώνυμη συλλογή διευθύνσεων IP (το λεγόμενο IP-Masking). Αν η ανωνυμοποίηση είναι ενεργή, το Google περικόπτει τις διευθύνσεις IP εντός των κρατών μελών της Ευρωπαϊκής Ένωσης ή άλλα συμβαλλόμενα κράτη της Συμφωνίας για τον Ευρωπαϊκό Οικονομικό Χώρο, και ως εκ τούτου δεν υπάρχει ταυτοποίηση της ταυτότητάς σας είναι δυνατόν. Μόνο σε εξαιρετικές περιπτώσεις, η πλήρης διεύθυνση IP που αποστέλλονται σε ένα διακομιστή της Google στις ΗΠΑ και συντομεύεται εκεί. Η Google συμμορφώνεται με την πολιτική προστασίας προσωπικών δεδομένων της Ιδιωτικής ζωής Ασπίδα Συμφωνία, και είναι εγγεγραμμένη στο Υπουργείο Εμπορίου Απορρήτου Ασπίδα Πρόγραμμα, και χρησιμοποιεί τις πληροφορίες που συλλέγουμε για την αξιολόγηση της χρήσης των Ιστοσελίδων μας, να υποβάλει έκθεση σχετικά με τους, και άλλες σχετικές υπηρεσίες για να μας παρέχουν.",
      "content-p4-3": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-h5-title": "null",
      "content-h5-subtitle": "Ενημερωτικό δελτίο",
      "content-p5-1": "Έχετε τη δυνατότητα να εγγραφείτε στο newsletter μας μέσω της ιστοσελίδας μας. Γι ' αυτό χρειαζόμαστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη συγκατάθεσή σας ότι συμφωνείτε με την εγγραφή στο newsletter. Μπορείτε να ακυρώσετε τη συνδρομή σας στο ενημερωτικό δελτίο ανά πάσα στιγμή. Κάντε κλικ στο \"διαγραφή\" link στο ενημερωτικό δελτίο-mail ή να στείλετε ακύρωσης σας στο παρακάτω e-mail:",
      "content-p5-2": "Θα αμέσως να διαγράψετε τα δεδομένα σας σε σχέση με το ενημερωτικό δελτίο αποστολής.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Το Google AdSense ",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί το Google AdSense, μια προωθητική διαφήμιση υπηρεσία που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Google AdSense χρησιμοποιεί τα λεγόμενα \"cookies\", αρχεία κειμένου που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν την ανάλυση της χρήσης της ιστοσελίδας. Google AdSense χρησιμοποιεί επίσης το λεγόμενο web beacons (αόρατες εικόνες). Αυτά τα web beacons μπορεί να χρησιμοποιηθεί για να αξιολογήσει πληροφορίες όπως η κίνηση των επισκεπτών σε αυτές τις σελίδες. Οι πληροφορίες που παράγονται από τα cookies και web beacons για τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένης της διεύθυνσης IP σας) και την παράδοση των μορφών διαφήμισης μεταδίδονται και θα αποθηκεύονται από την Google σε διακομιστές στις ΗΠΑ. Αυτή η πληροφορία μπορεί να μοιραστεί από την Google με το Google συνεργάτες. Ωστόσο, η Google δεν θα συγχωνεύσει τη διεύθυνση IP σας με άλλα δεδομένα που έχουν αποθηκευτεί. Μπορείτε να αποτρέψετε την εγκατάσταση των cookies μέσω του προγράμματος περιήγησής σας λογισμικό αναλόγως, ωστόσο, παρακαλούμε να σημειώσετε ότι σε αυτή την περίπτωση μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις δυνατότητες αυτής της ιστοσελίδας στο μέγιστο βαθμό. Με τη χρήση αυτής της ιστοσελίδας, συναινείτε στην επεξεργασία δεδομένων σχετικά με εσάς από την Google κατά τον τρόπο και για τους σκοπούς που περιγράφονται παραπάνω.",
      "content-h7-title": "null",
      "content-h7-subtitle": "Το Google +1",
      "content-p7": "Η ιστοσελίδα μας χρησιμοποιεί τα social media με τα χαρακτηριστικά που παρέχονται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Google plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και των διακομιστών της Google. Τα δεδομένα είναι ήδη μεταφερθεί στο Google. Αν έχετε λογαριασμό Google, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το Λογαριασμό σας Google, παρακαλούμε να αποσυνδεθείτε από το Google πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"+1 \" ή \"share\" κουμπί θα πρέπει επίσης να περάσει στο Google. ",
      "content-h8-title": "null",
      "content-h8-subtitle": "Facebook",
      "content-p8": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, ΗΠΑ. Όταν επισκέπτεστε τις σελίδες μας με το Facebook plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Facebook servers. Τα δεδομένα είναι ήδη μεταφερθεί στο Facebook. Αν έχετε Facebook λογαριασμό, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να αντιστοιχίσετε αυτά τα στοιχεία για να σας Facebook λογαριασμό, παρακαλούμε να αποσυνδεθείτε από το Facebook προτού επισκεφθείτε τη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"like\" ή \"Share\" κουμπί είναι επίσης πέρασε στο Facebook.",
      "content-h9-title": "null",
      "content-h9-subtitle": "Το Twitter",
      "content-p9": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103, Ηνωμένες Πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Twitter plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Twitter με τους διακομιστές. Τα δεδομένα είναι ήδη μεταδίδονται στο Twitter. Εάν έχετε ένα λογαριασμό Twitter, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το λογαριασμό σας στο Twitter, παρακαλούμε να αποσυνδεθείτε από το Twitter πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ειδικά κάνοντας κλικ σε ένα \"re-tweet\" το κουμπί, θα επίσης να μοιραστεί με το Twitter. ",
      "content-h10-title": "null",
      "content-h10-subtitle": "Τα δικαιώματά σας ",
      "content-p10": "Έχετε τα δικαιώματα στην πληροφόρηση, διόρθωση, διαγραφή, τον περιορισμό, την φορητότητα των δεδομένων, την ανάκληση και την αντιπολίτευση. Αν πιστεύετε ότι η επεξεργασία των δεδομένων σας παραβιάζει την νομοθεσία για την προστασία δεδομένων ή αξιώσεις για την προστασία δεδομένων έχουν διαφορετικά παραβιαστεί με οποιονδήποτε τρόπο, μπορείτε να υποβάλετε καταγγελία στην εποπτική αρχή. Στην Αυστρία, αυτή είναι η αρχή προστασίας δεδομένων. ",
      "content-h11-title": "null",
      "content-h11-subtitle": "Ερωτήσεις σχετικά με την προστασία της ιδιωτικής ζωής σας",
      "content-p11": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με τις πολιτικές απορρήτου μας, παρακαλούμε επικοινωνήστε μαζί μας: ",
      "content-h12-title": "null",
      "content-h12-subtitle": "Αλλαγές στην πολιτική απορρήτου μας",
      "content-p12": "Η παρούσα πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 14 νοεμβρίου 2018. Πολιτική προστασίας προσωπικών δεδομένων μας μπορεί να αλλάξει από καιρό σε καιρό, και ρητά διατηρούμε το δικαίωμα να το πράξει. Εάν κάνουμε ουσιώδεις αλλαγές στην πολιτική μας, θα τοποθετήσουμε μία εμφανή ειδοποίηση στην ιστοσελίδα μας ή την εφαρμογή. "
    },
    "p-security": {
      "title": "Ασφάλεια",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "message-title": "Heads up! ",
      "term": "Ψάχνετε για μας {0}.",
      "link": "εφαρμογή για το κινητό πολιτική απορρήτου",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "Το Google Analytics",
      "content-p4-1": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-p4-2": "Το Google Analytics χρησιμοποιεί cookies. Αυτά είναι μικρά αρχεία κειμένου που καθιστούν δυνατή για να αποθηκεύσετε συγκεκριμένο χρήστη που σχετίζονται με πληροφορίες σχετικά με τη συσκευή του χρήστη. Αυτά επιτρέπουν την ανάλυση της χρήσης του δικτυακού μας τόπου προσφορά από την Google. Οι πληροφορίες που συλλέγονται από το cookie σχετικά με τη χρήση των σελίδων μας (συμπεριλαμβανομένης της διεύθυνσης IP σας) είναι συνήθως μεταδίδεται σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Επισημαίνουμε ότι σε αυτή την ιστοσελίδα το Google Analytics έχει επεκταθεί από τον κώδικα \" gat._anonymizeIp (); \" για να εξασφαλιστεί μια ανώνυμη συλλογή διευθύνσεων IP (το λεγόμενο IP-Masking). Αν η ανωνυμοποίηση είναι ενεργή, το Google περικόπτει τις διευθύνσεις IP εντός των κρατών μελών της Ευρωπαϊκής Ένωσης ή άλλα συμβαλλόμενα κράτη της Συμφωνίας για τον Ευρωπαϊκό Οικονομικό Χώρο, και ως εκ τούτου δεν υπάρχει ταυτοποίηση της ταυτότητάς σας είναι δυνατόν. Μόνο σε εξαιρετικές περιπτώσεις, η πλήρης διεύθυνση IP που αποστέλλονται σε ένα διακομιστή της Google στις ΗΠΑ και συντομεύεται εκεί. Η Google συμμορφώνεται με την πολιτική προστασίας προσωπικών δεδομένων της Ιδιωτικής ζωής Ασπίδα Συμφωνία, και είναι εγγεγραμμένη στο Υπουργείο Εμπορίου Απορρήτου Ασπίδα Πρόγραμμα, και χρησιμοποιεί τις πληροφορίες που συλλέγουμε για την αξιολόγηση της χρήσης των Ιστοσελίδων μας, να υποβάλει έκθεση σχετικά με τους, και άλλες σχετικές υπηρεσίες για να μας παρέχουν.",
      "content-p4-3": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-h5-title": "null",
      "content-h5-subtitle": "Ενημερωτικό δελτίο",
      "content-p5-1": "Έχετε τη δυνατότητα να εγγραφείτε στο newsletter μας μέσω της ιστοσελίδας μας. Γι ' αυτό χρειαζόμαστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη συγκατάθεσή σας ότι συμφωνείτε με την εγγραφή στο newsletter. Μπορείτε να ακυρώσετε τη συνδρομή σας στο ενημερωτικό δελτίο ανά πάσα στιγμή. Κάντε κλικ στο \"διαγραφή\" link στο ενημερωτικό δελτίο-mail ή να στείλετε ακύρωσης σας στο παρακάτω e-mail:",
      "content-p5-2": "Θα αμέσως να διαγράψετε τα δεδομένα σας σε σχέση με το ενημερωτικό δελτίο αποστολής.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Το Google AdSense ",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί το Google AdSense, μια προωθητική διαφήμιση υπηρεσία που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Google AdSense χρησιμοποιεί τα λεγόμενα \"cookies\", αρχεία κειμένου που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν την ανάλυση της χρήσης της ιστοσελίδας. Google AdSense χρησιμοποιεί επίσης το λεγόμενο web beacons (αόρατες εικόνες). Αυτά τα web beacons μπορεί να χρησιμοποιηθεί για να αξιολογήσει πληροφορίες όπως η κίνηση των επισκεπτών σε αυτές τις σελίδες. Οι πληροφορίες που παράγονται από τα cookies και web beacons για τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένης της διεύθυνσης IP σας) και την παράδοση των μορφών διαφήμισης μεταδίδονται και θα αποθηκεύονται από την Google σε διακομιστές στις ΗΠΑ. Αυτή η πληροφορία μπορεί να μοιραστεί από την Google με το Google συνεργάτες. Ωστόσο, η Google δεν θα συγχωνεύσει τη διεύθυνση IP σας με άλλα δεδομένα που έχουν αποθηκευτεί. Μπορείτε να αποτρέψετε την εγκατάσταση των cookies μέσω του προγράμματος περιήγησής σας λογισμικό αναλόγως, ωστόσο, παρακαλούμε να σημειώσετε ότι σε αυτή την περίπτωση μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις δυνατότητες αυτής της ιστοσελίδας στο μέγιστο βαθμό. Με τη χρήση αυτής της ιστοσελίδας, συναινείτε στην επεξεργασία δεδομένων σχετικά με εσάς από την Google κατά τον τρόπο και για τους σκοπούς που περιγράφονται παραπάνω.",
      "content-h7-title": "null",
      "content-h7-subtitle": "Το Google +1",
      "content-p7": "Η ιστοσελίδα μας χρησιμοποιεί τα social media με τα χαρακτηριστικά που παρέχονται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Google plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και των διακομιστών της Google. Τα δεδομένα είναι ήδη μεταφερθεί στο Google. Αν έχετε λογαριασμό Google, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το Λογαριασμό σας Google, παρακαλούμε να αποσυνδεθείτε από το Google πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"+1 \" ή \"share\" κουμπί θα πρέπει επίσης να περάσει στο Google. ",
      "content-h8-title": "null",
      "content-h8-subtitle": "Facebook",
      "content-p8": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, ΗΠΑ. Όταν επισκέπτεστε τις σελίδες μας με το Facebook plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Facebook servers. Τα δεδομένα είναι ήδη μεταφερθεί στο Facebook. Αν έχετε Facebook λογαριασμό, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να αντιστοιχίσετε αυτά τα στοιχεία για να σας Facebook λογαριασμό, παρακαλούμε να αποσυνδεθείτε από το Facebook προτού επισκεφθείτε τη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"like\" ή \"Share\" κουμπί είναι επίσης πέρασε στο Facebook.",
      "content-h9-title": "null",
      "content-h9-subtitle": "Το Twitter",
      "content-p9": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103, Ηνωμένες Πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Twitter plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Twitter με τους διακομιστές. Τα δεδομένα είναι ήδη μεταδίδονται στο Twitter. Εάν έχετε ένα λογαριασμό Twitter, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το λογαριασμό σας στο Twitter, παρακαλούμε να αποσυνδεθείτε από το Twitter πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ειδικά κάνοντας κλικ σε ένα \"re-tweet\" το κουμπί, θα επίσης να μοιραστεί με το Twitter. ",
      "content-h10-title": "null",
      "content-h10-subtitle": "Τα δικαιώματά σας ",
      "content-p10": "Έχετε τα δικαιώματα στην πληροφόρηση, διόρθωση, διαγραφή, τον περιορισμό, την φορητότητα των δεδομένων, την ανάκληση και την αντιπολίτευση. Αν πιστεύετε ότι η επεξεργασία των δεδομένων σας παραβιάζει την νομοθεσία για την προστασία δεδομένων ή αξιώσεις για την προστασία δεδομένων έχουν διαφορετικά παραβιαστεί με οποιονδήποτε τρόπο, μπορείτε να υποβάλετε καταγγελία στην εποπτική αρχή. Στην Αυστρία, αυτή είναι η αρχή προστασίας δεδομένων. ",
      "content-h11-title": "null",
      "content-h11-subtitle": "Ερωτήσεις σχετικά με την προστασία της ιδιωτικής ζωής σας",
      "content-p11": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με τις πολιτικές απορρήτου μας, παρακαλούμε επικοινωνήστε μαζί μας: ",
      "content-h12-title": "null",
      "content-h12-subtitle": "Αλλαγές στην πολιτική απορρήτου μας",
      "content-p12": "Η παρούσα πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 14 νοεμβρίου 2018. Πολιτική προστασίας προσωπικών δεδομένων μας μπορεί να αλλάξει από καιρό σε καιρό, και ρητά διατηρούμε το δικαίωμα να το πράξει. Εάν κάνουμε ουσιώδεις αλλαγές στην πολιτική μας, θα τοποθετήσουμε μία εμφανή ειδοποίηση στην ιστοσελίδα μας ή την εφαρμογή. "
    },
    "p-terms": {
      "title": "Όρους της Υπηρεσίας",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "message-title": "Heads up! ",
      "term": "Ψάχνετε για μας {0}.",
      "link": "εφαρμογή για το κινητό πολιτική απορρήτου",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "Το Google Analytics",
      "content-p4-1": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-p4-2": "Το Google Analytics χρησιμοποιεί cookies. Αυτά είναι μικρά αρχεία κειμένου που καθιστούν δυνατή για να αποθηκεύσετε συγκεκριμένο χρήστη που σχετίζονται με πληροφορίες σχετικά με τη συσκευή του χρήστη. Αυτά επιτρέπουν την ανάλυση της χρήσης του δικτυακού μας τόπου προσφορά από την Google. Οι πληροφορίες που συλλέγονται από το cookie σχετικά με τη χρήση των σελίδων μας (συμπεριλαμβανομένης της διεύθυνσης IP σας) είναι συνήθως μεταδίδεται σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Επισημαίνουμε ότι σε αυτή την ιστοσελίδα το Google Analytics έχει επεκταθεί από τον κώδικα \" gat._anonymizeIp (); \" για να εξασφαλιστεί μια ανώνυμη συλλογή διευθύνσεων IP (το λεγόμενο IP-Masking). Αν η ανωνυμοποίηση είναι ενεργή, το Google περικόπτει τις διευθύνσεις IP εντός των κρατών μελών της Ευρωπαϊκής Ένωσης ή άλλα συμβαλλόμενα κράτη της Συμφωνίας για τον Ευρωπαϊκό Οικονομικό Χώρο, και ως εκ τούτου δεν υπάρχει ταυτοποίηση της ταυτότητάς σας είναι δυνατόν. Μόνο σε εξαιρετικές περιπτώσεις, η πλήρης διεύθυνση IP που αποστέλλονται σε ένα διακομιστή της Google στις ΗΠΑ και συντομεύεται εκεί. Η Google συμμορφώνεται με την πολιτική προστασίας προσωπικών δεδομένων της Ιδιωτικής ζωής Ασπίδα Συμφωνία, και είναι εγγεγραμμένη στο Υπουργείο Εμπορίου Απορρήτου Ασπίδα Πρόγραμμα, και χρησιμοποιεί τις πληροφορίες που συλλέγουμε για την αξιολόγηση της χρήσης των Ιστοσελίδων μας, να υποβάλει έκθεση σχετικά με τους, και άλλες σχετικές υπηρεσίες για να μας παρέχουν.",
      "content-p4-3": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-h5-title": "null",
      "content-h5-subtitle": "Ενημερωτικό δελτίο",
      "content-p5-1": "Έχετε τη δυνατότητα να εγγραφείτε στο newsletter μας μέσω της ιστοσελίδας μας. Γι ' αυτό χρειαζόμαστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη συγκατάθεσή σας ότι συμφωνείτε με την εγγραφή στο newsletter. Μπορείτε να ακυρώσετε τη συνδρομή σας στο ενημερωτικό δελτίο ανά πάσα στιγμή. Κάντε κλικ στο \"διαγραφή\" link στο ενημερωτικό δελτίο-mail ή να στείλετε ακύρωσης σας στο παρακάτω e-mail:",
      "content-p5-2": "Θα αμέσως να διαγράψετε τα δεδομένα σας σε σχέση με το ενημερωτικό δελτίο αποστολής.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Το Google AdSense ",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί το Google AdSense, μια προωθητική διαφήμιση υπηρεσία που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Google AdSense χρησιμοποιεί τα λεγόμενα \"cookies\", αρχεία κειμένου που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν την ανάλυση της χρήσης της ιστοσελίδας. Google AdSense χρησιμοποιεί επίσης το λεγόμενο web beacons (αόρατες εικόνες). Αυτά τα web beacons μπορεί να χρησιμοποιηθεί για να αξιολογήσει πληροφορίες όπως η κίνηση των επισκεπτών σε αυτές τις σελίδες. Οι πληροφορίες που παράγονται από τα cookies και web beacons για τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένης της διεύθυνσης IP σας) και την παράδοση των μορφών διαφήμισης μεταδίδονται και θα αποθηκεύονται από την Google σε διακομιστές στις ΗΠΑ. Αυτή η πληροφορία μπορεί να μοιραστεί από την Google με το Google συνεργάτες. Ωστόσο, η Google δεν θα συγχωνεύσει τη διεύθυνση IP σας με άλλα δεδομένα που έχουν αποθηκευτεί. Μπορείτε να αποτρέψετε την εγκατάσταση των cookies μέσω του προγράμματος περιήγησής σας λογισμικό αναλόγως, ωστόσο, παρακαλούμε να σημειώσετε ότι σε αυτή την περίπτωση μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις δυνατότητες αυτής της ιστοσελίδας στο μέγιστο βαθμό. Με τη χρήση αυτής της ιστοσελίδας, συναινείτε στην επεξεργασία δεδομένων σχετικά με εσάς από την Google κατά τον τρόπο και για τους σκοπούς που περιγράφονται παραπάνω.",
      "content-h7-title": "null",
      "content-h7-subtitle": "Το Google +1",
      "content-p7": "Η ιστοσελίδα μας χρησιμοποιεί τα social media με τα χαρακτηριστικά που παρέχονται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Google plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και των διακομιστών της Google. Τα δεδομένα είναι ήδη μεταφερθεί στο Google. Αν έχετε λογαριασμό Google, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το Λογαριασμό σας Google, παρακαλούμε να αποσυνδεθείτε από το Google πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"+1 \" ή \"share\" κουμπί θα πρέπει επίσης να περάσει στο Google. ",
      "content-h8-title": "null",
      "content-h8-subtitle": "Facebook",
      "content-p8": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, ΗΠΑ. Όταν επισκέπτεστε τις σελίδες μας με το Facebook plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Facebook servers. Τα δεδομένα είναι ήδη μεταφερθεί στο Facebook. Αν έχετε Facebook λογαριασμό, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να αντιστοιχίσετε αυτά τα στοιχεία για να σας Facebook λογαριασμό, παρακαλούμε να αποσυνδεθείτε από το Facebook προτού επισκεφθείτε τη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"like\" ή \"Share\" κουμπί είναι επίσης πέρασε στο Facebook.",
      "content-h9-title": "null",
      "content-h9-subtitle": "Το Twitter",
      "content-p9": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103, Ηνωμένες Πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Twitter plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Twitter με τους διακομιστές. Τα δεδομένα είναι ήδη μεταδίδονται στο Twitter. Εάν έχετε ένα λογαριασμό Twitter, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το λογαριασμό σας στο Twitter, παρακαλούμε να αποσυνδεθείτε από το Twitter πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ειδικά κάνοντας κλικ σε ένα \"re-tweet\" το κουμπί, θα επίσης να μοιραστεί με το Twitter. ",
      "content-h10-title": "null",
      "content-h10-subtitle": "Τα δικαιώματά σας ",
      "content-p10": "Έχετε τα δικαιώματα στην πληροφόρηση, διόρθωση, διαγραφή, τον περιορισμό, την φορητότητα των δεδομένων, την ανάκληση και την αντιπολίτευση. Αν πιστεύετε ότι η επεξεργασία των δεδομένων σας παραβιάζει την νομοθεσία για την προστασία δεδομένων ή αξιώσεις για την προστασία δεδομένων έχουν διαφορετικά παραβιαστεί με οποιονδήποτε τρόπο, μπορείτε να υποβάλετε καταγγελία στην εποπτική αρχή. Στην Αυστρία, αυτή είναι η αρχή προστασίας δεδομένων. ",
      "content-h11-title": "null",
      "content-h11-subtitle": "Ερωτήσεις σχετικά με την προστασία της ιδιωτικής ζωής σας",
      "content-p11": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με τις πολιτικές απορρήτου μας, παρακαλούμε επικοινωνήστε μαζί μας: ",
      "content-h12-title": "null",
      "content-h12-subtitle": "Αλλαγές στην πολιτική απορρήτου μας",
      "content-p12": "Η παρούσα πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 14 νοεμβρίου 2018. Πολιτική προστασίας προσωπικών δεδομένων μας μπορεί να αλλάξει από καιρό σε καιρό, και ρητά διατηρούμε το δικαίωμα να το πράξει. Εάν κάνουμε ουσιώδεις αλλαγές στην πολιτική μας, θα τοποθετήσουμε μία εμφανή ειδοποίηση στην ιστοσελίδα μας ή την εφαρμογή. "
    },
    "p-updates": {
      "title": "Ενημερώσεις",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "message-title": "Heads up! ",
      "term": "Ψάχνετε για μας {0}.",
      "link": "εφαρμογή για το κινητό πολιτική απορρήτου",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "Το Google Analytics",
      "content-p4-1": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-p4-2": "Το Google Analytics χρησιμοποιεί cookies. Αυτά είναι μικρά αρχεία κειμένου που καθιστούν δυνατή για να αποθηκεύσετε συγκεκριμένο χρήστη που σχετίζονται με πληροφορίες σχετικά με τη συσκευή του χρήστη. Αυτά επιτρέπουν την ανάλυση της χρήσης του δικτυακού μας τόπου προσφορά από την Google. Οι πληροφορίες που συλλέγονται από το cookie σχετικά με τη χρήση των σελίδων μας (συμπεριλαμβανομένης της διεύθυνσης IP σας) είναι συνήθως μεταδίδεται σε έναν διακομιστή της Google στις ΗΠΑ και αποθηκεύονται εκεί. Επισημαίνουμε ότι σε αυτή την ιστοσελίδα το Google Analytics έχει επεκταθεί από τον κώδικα \" gat._anonymizeIp (); \" για να εξασφαλιστεί μια ανώνυμη συλλογή διευθύνσεων IP (το λεγόμενο IP-Masking). Αν η ανωνυμοποίηση είναι ενεργή, το Google περικόπτει τις διευθύνσεις IP εντός των κρατών μελών της Ευρωπαϊκής Ένωσης ή άλλα συμβαλλόμενα κράτη της Συμφωνίας για τον Ευρωπαϊκό Οικονομικό Χώρο, και ως εκ τούτου δεν υπάρχει ταυτοποίηση της ταυτότητάς σας είναι δυνατόν. Μόνο σε εξαιρετικές περιπτώσεις, η πλήρης διεύθυνση IP που αποστέλλονται σε ένα διακομιστή της Google στις ΗΠΑ και συντομεύεται εκεί. Η Google συμμορφώνεται με την πολιτική προστασίας προσωπικών δεδομένων της Ιδιωτικής ζωής Ασπίδα Συμφωνία, και είναι εγγεγραμμένη στο Υπουργείο Εμπορίου Απορρήτου Ασπίδα Πρόγραμμα, και χρησιμοποιεί τις πληροφορίες που συλλέγουμε για την αξιολόγηση της χρήσης των Ιστοσελίδων μας, να υποβάλει έκθεση σχετικά με τους, και άλλες σχετικές υπηρεσίες για να μας παρέχουν.",
      "content-p4-3": "Η ιστοσελίδα μας χρησιμοποιεί το Google Analytics, μια υπηρεσία αναλυτικών στοιχείων ιστού που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Για να απενεργοποιήσετε το Google Analytiscs, η Google θα παρέχει ένα browser plug-in στο ",
      "content-h5-title": "null",
      "content-h5-subtitle": "Ενημερωτικό δελτίο",
      "content-p5-1": "Έχετε τη δυνατότητα να εγγραφείτε στο newsletter μας μέσω της ιστοσελίδας μας. Γι ' αυτό χρειαζόμαστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη συγκατάθεσή σας ότι συμφωνείτε με την εγγραφή στο newsletter. Μπορείτε να ακυρώσετε τη συνδρομή σας στο ενημερωτικό δελτίο ανά πάσα στιγμή. Κάντε κλικ στο \"διαγραφή\" link στο ενημερωτικό δελτίο-mail ή να στείλετε ακύρωσης σας στο παρακάτω e-mail:",
      "content-p5-2": "Θα αμέσως να διαγράψετε τα δεδομένα σας σε σχέση με το ενημερωτικό δελτίο αποστολής.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Το Google AdSense ",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί το Google AdSense, μια προωθητική διαφήμιση υπηρεσία που παρέχεται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Google AdSense χρησιμοποιεί τα λεγόμενα \"cookies\", αρχεία κειμένου που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν την ανάλυση της χρήσης της ιστοσελίδας. Google AdSense χρησιμοποιεί επίσης το λεγόμενο web beacons (αόρατες εικόνες). Αυτά τα web beacons μπορεί να χρησιμοποιηθεί για να αξιολογήσει πληροφορίες όπως η κίνηση των επισκεπτών σε αυτές τις σελίδες. Οι πληροφορίες που παράγονται από τα cookies και web beacons για τη χρήση αυτής της ιστοσελίδας (συμπεριλαμβανομένης της διεύθυνσης IP σας) και την παράδοση των μορφών διαφήμισης μεταδίδονται και θα αποθηκεύονται από την Google σε διακομιστές στις ΗΠΑ. Αυτή η πληροφορία μπορεί να μοιραστεί από την Google με το Google συνεργάτες. Ωστόσο, η Google δεν θα συγχωνεύσει τη διεύθυνση IP σας με άλλα δεδομένα που έχουν αποθηκευτεί. Μπορείτε να αποτρέψετε την εγκατάσταση των cookies μέσω του προγράμματος περιήγησής σας λογισμικό αναλόγως, ωστόσο, παρακαλούμε να σημειώσετε ότι σε αυτή την περίπτωση μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις δυνατότητες αυτής της ιστοσελίδας στο μέγιστο βαθμό. Με τη χρήση αυτής της ιστοσελίδας, συναινείτε στην επεξεργασία δεδομένων σχετικά με εσάς από την Google κατά τον τρόπο και για τους σκοπούς που περιγράφονται παραπάνω.",
      "content-h7-title": "null",
      "content-h7-subtitle": "Το Google +1",
      "content-p7": "Η ιστοσελίδα μας χρησιμοποιεί τα social media με τα χαρακτηριστικά που παρέχονται από την Google Inc., 1600 Αμφιθέατρο Parkway, Mountain View, CA 94043, ηνωμένες πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Google plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και των διακομιστών της Google. Τα δεδομένα είναι ήδη μεταφερθεί στο Google. Αν έχετε λογαριασμό Google, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το Λογαριασμό σας Google, παρακαλούμε να αποσυνδεθείτε από το Google πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"+1 \" ή \"share\" κουμπί θα πρέπει επίσης να περάσει στο Google. ",
      "content-h8-title": "null",
      "content-h8-subtitle": "Facebook",
      "content-p8": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, ΗΠΑ. Όταν επισκέπτεστε τις σελίδες μας με το Facebook plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Facebook servers. Τα δεδομένα είναι ήδη μεταφερθεί στο Facebook. Αν έχετε Facebook λογαριασμό, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να αντιστοιχίσετε αυτά τα στοιχεία για να σας Facebook λογαριασμό, παρακαλούμε να αποσυνδεθείτε από το Facebook προτού επισκεφθείτε τη σελίδα μας. Αλληλεπιδράσεις, ιδίως για τη χρήση της λειτουργίας σχόλιο ή κάνοντας κλικ στο \"like\" ή \"Share\" κουμπί είναι επίσης πέρασε στο Facebook.",
      "content-h9-title": "null",
      "content-h9-subtitle": "Το Twitter",
      "content-p9": "Η ιστοσελίδα μας χρησιμοποιεί χαρακτηριστικά της Twitter, Inc., 1355 Market St, Suite 900, San Francisco, CA 94103, Ηνωμένες Πολιτείες. Όταν επισκέπτεστε τις σελίδες μας με το Twitter plugins, μια σύνδεση μεταξύ του προγράμματος περιήγησης σας και το Twitter με τους διακομιστές. Τα δεδομένα είναι ήδη μεταδίδονται στο Twitter. Εάν έχετε ένα λογαριασμό Twitter, αυτά τα στοιχεία μπορούν να συνδεθούν σε αυτό. Εάν δεν επιθυμείτε να συνδέσει αυτές τις πληροφορίες με το λογαριασμό σας στο Twitter, παρακαλούμε να αποσυνδεθείτε από το Twitter πριν από την επίσκεψη στη σελίδα μας. Αλληλεπιδράσεις, ειδικά κάνοντας κλικ σε ένα \"re-tweet\" το κουμπί, θα επίσης να μοιραστεί με το Twitter. ",
      "content-h10-title": "null",
      "content-h10-subtitle": "Τα δικαιώματά σας ",
      "content-p10": "Έχετε τα δικαιώματα στην πληροφόρηση, διόρθωση, διαγραφή, τον περιορισμό, την φορητότητα των δεδομένων, την ανάκληση και την αντιπολίτευση. Αν πιστεύετε ότι η επεξεργασία των δεδομένων σας παραβιάζει την νομοθεσία για την προστασία δεδομένων ή αξιώσεις για την προστασία δεδομένων έχουν διαφορετικά παραβιαστεί με οποιονδήποτε τρόπο, μπορείτε να υποβάλετε καταγγελία στην εποπτική αρχή. Στην Αυστρία, αυτή είναι η αρχή προστασίας δεδομένων. ",
      "content-h11-title": "null",
      "content-h11-subtitle": "Ερωτήσεις σχετικά με την προστασία της ιδιωτικής ζωής σας",
      "content-p11": "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με τις πολιτικές απορρήτου μας, παρακαλούμε επικοινωνήστε μαζί μας: ",
      "content-h12-title": "null",
      "content-h12-subtitle": "Αλλαγές στην πολιτική απορρήτου μας",
      "content-p12": "Η παρούσα πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 14 νοεμβρίου 2018. Πολιτική προστασίας προσωπικών δεδομένων μας μπορεί να αλλάξει από καιρό σε καιρό, και ρητά διατηρούμε το δικαίωμα να το πράξει. Εάν κάνουμε ουσιώδεις αλλαγές στην πολιτική μας, θα τοποθετήσουμε μία εμφανή ειδοποίηση στην ιστοσελίδα μας ή την εφαρμογή. "
    },
    "p-values": {
      "title": "Για",
      "tag": "Ιστοσελίδα",
      "update": "Τελευταία Ενημέρωση: 14 Νοεμβρίου 2018",
      "content-h1-title": "null",
      "content-h1-subtitle": "null",
      "content-p1": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους.",
      "content-h2-title": "Web & Social Media ",
      "content-h2-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p2": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας. ",
      "content-h3-title": "null",
      "content-h3-subtitle": "Τα Cookies",
      "content-p3": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. ",
      "content-h4-title": "null",
      "content-h4-subtitle": "null",
      "content-p4": "Χρησιμοποιώντας την ιστοσελίδα μας συμφωνείτε με τη συλλογή, επεξεργασία και χρήση των δεδομένων, όπως περιγράφονται παρακάτω. Η ιστοσελίδα μας μπορεί να επισκεφτεί χωρίς εγγραφή. Αυτά τα δεδομένα, όπως οι σελίδες που ονομάζεται ή το όνομα της η ανάκτηση του αρχείου, την ημερομηνία και την ώρα που είναι αποθηκευμένα στο διακομιστή για στατιστικούς σκοπούς, χωρίς αυτά τα δεδομένα σχετίζονται άμεσα με το πρόσωπο σας. Δεδομένων προσωπικού χαρακτήρα, ιδίως όνομα, διεύθυνση ή διεύθυνση e-mail συλλέγονται όσο το δυνατόν περισσότερο σε εθελοντική βάση. Χωρίς τη συγκατάθεσή σας, τα δεδομένα δεν θα διατεθούν σε τρίτους. ",
      "content-h5-title": "Web & Social Media ",
      "content-h5-subtitle": "Επικοινωνώντας Μαζί Μας ",
      "content-p5": "Αν επικοινωνήσετε μαζί μας μέσω της φόρμας στην ιστοσελίδα ή στο e-mail σας, τα δεδομένα σας θα αποθηκεύονται για μια περίοδο 12 μηνών, προκειμένου να επεξεργαστεί την αίτηση και σε περίπτωση περαιτέρω ερωτήσεις. Εμείς δεν θα μοιραστούμε αυτές τις πληροφορίες χωρίς τη συγκατάθεσή σας.",
      "content-h6-title": "null",
      "content-h6-subtitle": "Τα Cookies",
      "content-p6": "Η ιστοσελίδα μας χρησιμοποιεί τα λεγόμενα cookies. Αυτά είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας χρησιμοποιώντας το πρόγραμμα περιήγησης και να κάνετε καθαρή παρούσα οποιαδήποτε ζημιά. Χρησιμοποιούμε τα cookies για να κάνουμε την προσφορά μας προς το χρήστη. Ορισμένα cookies παραμένουν αποθηκευμένα στη συσκευή σας μέχρι να τα διαγράψετε. Μας επιτρέπουν να αναγνωρίσουν τον browser σας στην επόμενη επίσκεψή σας. Αν διαφωνείς σε αυτό, μπορείτε να ρυθμίσετε τον browser σας έτσι ώστε να σας ενημερώνει σχετικά με τη ρύθμιση των cookies και να επιτρέψει μόνο σε μεμονωμένες περιπτώσεις. Η απενεργοποίηση των cookies μπορεί να περιορίσει τη λειτουργικότητα της ιστοσελίδας μας. "
    }
  }